

"back" = "Tilbake";
"episodes" = "Episodar";
"error" = "Feil";
"genres" = "Sjanger";
"home" = "Heim";
"library" = "Bibliotek";
"about" = "Om";
"absolute" = "Absolutt";
"accentColor" = "Aksentfarge";
"access" = "Åtgang";
"accessibility" = "Tilgjengelegheit";
"accessScheduleInvalidTime" = "Avslutingstida må koma etter starttida.";
"accessSchedules" = "Tilgangsplanar";
"accessSchedulesDescription" = "Sett av tillatte timar for bruk og begrens tilgjenge utanfor desse timane.";
"accessTagAllowDescription" = "Brukaren har ikkje tilgang til mediet med mindre det inneheld minst ein tillating.";
"accessTagAlreadyExists" = "Tilgangsmerke eksisterer allereie";
"accessTagBlockDescription" = "Brukaren har tilgang til alle mediane bortsett frå når dei inneheld blokkerte merker.";
"accessTags" = "Tilgangsmerker";
"accessTagsDescription" = "Bruk merker for å tilgje eller avgrensa denne brukaren tilgang til media.";

/// Server URL help text
"serverURLHint" = "Enter your server address (e.g., http://192.168.1.100:8096). IP addresses are more reliable on local networks. For best results, assign a fixed IP to your server.";
